/* Localized versions of Info.plist keys */

CFBundleName = "SurfaceLength3D";
CFBundleShortVersionString = "1.0.6";
/*CFBundleGetInfoString = "PluginTemplate version 1.0.1, Copyright (c) CURRENT_YEAR YOUR_NAME."; */
/*NSHumanReadableCopyright = "Copyright (c) CURRENT_YEAR YOUR_NAME.";	*/
